{
  "learn": "Lerne React",
  "edit": "Bitte <1>src/App.jsx</1> bearbeiten und speichern, um HMR zu testen",
  "description": "Klicken Sie auf die Logos von Vite und React, um mehr zu erfahren",

  "menu1": "STROM",
  "menu2": "SOLARANLAGE",
  "menu3": "LADESTATIONEN",
  "menu4": "KONTAKT",

  "login": "login",
  "login1": "Benutzername:",
  "login2": "Passwort:",

  "hero_title": "Sei schlau wie ein Fuchs!",
  "hero_paragraph": "Setzen Sie auf erneuerbare Energien und machen Sie sich unabhängig vom Markt mit unserer Kombination aus Solaranlage + Batterie + Ladestation fur Ihr Auto.",
  "copyrigth": "Copyrigth GladysSobrido 2024",

  "strom1": "100% Echter Ökostrom aus neu gebauten Anlagen!",
  "strom2": " Nicht alle erneuerbaren Energien sind gleich! Ihr Wechsel zu FoxStrom trägt dazu bei, den Energiemix für ganz Deutschland zu verändern!",
  "strom3": "FoxStrom verkaufte in 2020 Strom aus dem österreichischen Wasserkraftwerk Altenwörth. Das Kraftwerk wird von der Verbund AG betrieben und wurde 1975 in Betrieb genommen. Seit 2021 hat FoxStrom Windkraft in seinen Strommix aufgenommen und erhält seit 2021 dafür Direktlieferungen aus dem hochmodernen Windpark Midtfjellet, der erst in den letzten 10 Jahren gebaut wurde.",

  "solar1": "Solaranlage",
  "solar2": "Stromkosten um bis zu 89% senken: dank SolarAnlage mit Speicher.",
  "solar3": "Eine SolarAnlage mit Speicher und smarten Energieservicesermöglichen es euch, Ökostrom aus eurer eigenen PV-Anlage auch dann zu nutzen, wenn die Sonne mal nicht scheint. Frühmorgens, abends und nachts versorgt ihr so eure Elektrogeräte, eine strombetriebene Heizung oder die WallBox für euer E-Auto mit selbsterzeugtem Solarstrom. So könnt ihr eure Stromkosten um bis zu 89 % senken. Zudem entlastet ihr nicht nur euren Geldbeutel, sondern auch das Klima: Mithilfe einer Photovoltaikanlage mit Speicher erzeugt, nutzt und speichert ihr euren Strom direkt vor Ort – ein Transport von dezentral erzeugtem Strom über weite Strecken entfällt.",
  "solar4": "Wie viel kostet eine SolarAnlage mit Speicher?",
  "solar5": " Wie viel ihr für eure Photovoltaikanlage mit Speicher bezahlt, kommt unter anderem auf die Größe der Anlage an. Diese hängt wiederum von eurer nutzbaren Dachfläche und eurem Strombedarf ab. Die meisten Einfamilienhäuser haben im Durchschnitt eine nutzbare Dachfläche von bis zu 60 m². Auf dieser Fläche wird in der Regel eine Photovoltaikanlage errichtet, die etwa zwischen 4 und 10 kWp produziert. Die Kosten für solch eine SolarAnlage mit Stromspeicher liegen bei ca. 11.500 bis 30.300 €. Wann sich eure Photovoltaikanlage amortisiert, hängt von verschiedenen Faktoren ab. Bei einer typischen Anlage mit 8 kWp inklusive Stromspeicher solltet ihr zum Beispiel mit rund 16 Jahren rechnen. Ab dann produziert ihr quasi kostenlos Solarstrom.",

  "lade1": "Ladestationen für Elektroautos",
  "lade2": "Haushaltsstromverbrauch ganz schön in die Höhe. Damit dasselbe nicht mit den Kosten passiert, ist der Tarif ÖkoStrom E-Auto optimal für alle, die ihr E-Auto zuhause laden wollen. Zudem ladet ihr klimaneutral mit 100 % ÖkoStrom.",
  "lade3": "Ach ja, Elektroauto und Mietwohnung? Passt auch! Der Tarif ist nicht nur für Eigenheime gedacht. Und wenn ihr doch mal unterwegs laden wollt: mit E-Auto Unterwegs findet ihr nicht nur schnell die nächste öffentliche Ladesäule, ihr könnt auch zum günstigsten Fixpreis an ihr laden. Beziehungsweise an über 440.000 öffentlichen Ladepunkten europaweit.",

  "card1title": "Ökostrom",
  "card1text": "Grün Strom für Ihr Haus",

  "card2title": "Solar Anlage",
  "card2text": "Solar Anlage für Ihr Dach",

  "card3title": "Ladestation",
  "card3text": "Ihre Ladestation zu Hause",

  "card4title": "Kombo Grün",
  "card4text": "Wird unabhängig von dem Markt mit unsere Kombo: Anlage + Speicher + Ladestation",

  "kombo1": "Unabhängiger vom Strommarkt: mit dem FoxStrom Kombo und 100% ÖkoStrom.",
  "kombo2": "Strom selbst produzieren und nutzen, wann immer ihr wollt. Mit dem Kombo von FoxStrom: SolarAnlage, Speicher und Wallbox. Alles aus einer Hand.",
  "kombo3": "Das Solar-Komplettpaket für maximale Ersparnis",
  "kombo4": "Eine SolarAnlage mit Speicher und smarten Energieservices ermöglichen es euch, Ökostrom aus eurer eigenen PV-Anlage auch dann zu nutzen, wenn die Sonne mal nicht scheint. Frühmorgens, abends und nachts versorgt ihr so eure Elektrogeräte, eine strombetriebene Heizung oder die WallBox für euer E-Auto mit selbsterzeugtem Solarstrom. So könnt ihr eure Stromkosten um bis zu 89 % senken. Zudem entlastet ihr nicht nur euren Geldbeutel, sondern auch das Klima: Mithilfe einer Photovoltaikanlage mit Speicher erzeugt, nutzt und speichert ihr euren Strom direkt vor Ort – ein Transport von dezentral erzeugtem Strom über weite Strecken entfällt.",

  "rech1": "Ökostrom berechnen",
  "rech2": "Postleitzahl",
  "rech3": "Personen im Haushalt",
  "rech4": "Jahresverbrauch (kWh)",
  "rech5": "Preis berechnen",

  "tcard1": "€/Monat",
  "tcard2": "🌱 100% Ökostrom",
  "tcard3": "Inklusive:",
  "tcard4": "Grundpreis: ",
  "tcard5": "Steuern (20%): ",
  "tcard5_2": "€",
  "tcard6": "Den will ich:",

  "kontakt1": "Kontaktieren Sie uns",
  "kontakt2": "Schreiben sie uns ein Nachricht und wir werden wie schnell wie möglich beantworten.",

  "register1": "Registrieren Sie",
  "register2": "Vorname",
  "register3": "Nachname",
  "register4": "Straße",
  "register5": "Hausnummer",
  "register6": "Postleitzahl",
  "register7": "Stadt",
  "register8": "E-Mail<",
  "register9": "E-Mail wird verifiziert",
  "register10": "Passwort",
  "register11": "Senden",

  "register12": "Bitte geben Sie den Code ein",
  "register13": "Vielen Dank für die Registrierung",
  "register14": "Jetzt können Sie auf Ihr Kundenprofil zugreifen",

  "footer1": "Über uns",
  "footer2": "EnergieWende",
  "footer3": "Jobs",
  "footer4": "Impressum",
  "footer5": "Datenschutz",
  "footer6": "AGB",
  "footer7": "Copyrigth: Gladys Sobrido 2024"
}
